/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "O app Atalhos não conseguiu abrir o app para o esquema de URL de “%@” porque o app não está instalado neste dispositivo";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "O app Atalhos não conseguiu abrir o app para o esquema de URL de “%@”. Talvez o app não esteja instalado neste dispositivo.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "O app Atalhos não conseguiu abrir %@ porque não está instalado.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "O app Atalhos não conseguiu abrir %@. Talvez este app não esteja instalado neste dispositivo.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Nenhum número de telefone ou nome de usuário do Skype foi passado nesta ação.";

/* Error description */
"No phone numbers were passed into this action." = "Nenhum número de telefone foi passado nesta ação.";

/* Error title */
"Error" = "Erro";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "O app Atalhos somente pode publicar vídeos no Instagram se o vídeo estiver em um álbum de fotos.\n\nExperimente colocar uma ação “Salvar em Álbum” antes de “Publicar no Instagram”.";

/* Post to Instagram error title */
"Could Not Post Video" = "Impossível Publicar Vídeo";

